
/* Class = "IBUIButton"; normalTitle = "Вход"; ObjectID = "F80-Sj-Y2b"; */
"F80-Sj-Y2b.normalTitle" = "Sign in";

/* Class = "IBUINavigationItem"; title = "Вход в систему"; ObjectID = "GVa-v4-C84"; */
"GVa-v4-C84.title" = "Sign in";

/* Class = "IBUILabel"; text = "Запомнить меня"; ObjectID = "Me1-Ni-GOX"; */
"Me1-Ni-GOX.text" = "Remember me";

/* Class = "IBUITextField"; placeholder = "Пароль"; ObjectID = "b47-UL-xTW"; */
"b47-UL-xTW.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Логин"; ObjectID = "doA-2I-Cjo"; */
"doA-2I-Cjo.placeholder" = "Login";
